<?php
// Heading
$_['text_cooperation'] = 'По поводу сотрудничества';
$_['text_contact_iformation'] = 'Оставьте Ваши контактные данные и наш менеджер свяжется с Вами';
$_['text_politics'] = 'Я согласен с <span>политикой конфиденциальности</span>';

// Errors
$_['error_name']     = 'Имя должно быть от 3 до 32 символов!<br>';
$_['error_phone']    = 'Телефон должен быть от 3 до 10 символов!<br>';
$_['error_email']    = 'Не правильно введен email<br>';
$_['error_message']  = 'Сообщение должно быть от 10 до 3000 символов!<br>';


